[{"ServiceID":5, "Name":"Refractive Surgery", "Description":"Refractive correction surgery procedures are commonly used to correct myopia, hyperopia and astigmatism by changing the curvature of the cornea using the Excimer laser treatment or adjusting the refraction by implanting intraocular lenses to help the patient say goodbye to glasses, quickly and gently restores his vision. Always updating the latest treatment technologies, the Japan International Eye Hospital offers a wide range of surgeries such as Phakic, ReLEx SMILE, Femtosecond Lasik and SBK Lasik.", "Content":"Summarized in 3 words: Gentle, Fast and Comfortable", "Image":"gallery_05.jpg"},
 {"ServiceID":6, "Name":"Vitrectomy Surgery", "Description":"Vitreous humor is a transparent gelatinous mass between the lens and the retina that fills 80% of the eyeball space. It acts to transmit the light rays from outside to the retina, providing nutrients for the lens and retina. It also creates pressure to fix the lens shape, helping the lens to focus a sharp image on the retina. The vitreous humor is formed since one’s birth, stays forever, and should not be replaced, except by human action (Vitrectomy). Vitrectomy is a procedure to remove part of or entire vitreous humor to create better access to the retina allowing for the treatment of retinal diseases.", "Content":"Vitrectomy Procedure", "Image":"gallery_01.jpg"},
 {"ServiceID":7, "Name":"Intravitreal injection", "Description":"An intravitreal injection is a shot of medicine into the eye. The inside of the eye is filled with a jelly-like fluid (vitreous). During this procedure, doctors will inject medicine into the vitreous, near the retina at the back of the eye. The medicine can treat certain eye problems and help protect your vision. At the Japan International Eye Hospital, this method is most often used for the treatment of many retinal diseases. ", "Content":"1. Advantages", "Image":"gallery_06.jpg"},
 {"ServiceID":8, "Name":"Eye Exams", "Description":"Regular eye exams are an invaluable tool in maintaining your eyes’ health by detecting and preventing disease. Some diseases develop slowly without causing pain or vision loss. Early detection of any problems can reduce the risk of further harm and allow for a choice of treatment options. We regularly screen for diseases such as glaucoma and diabetic retinopathy, which can develop without any noticeable symptoms.", "Content":"Patients should see their doctor for a comprehensive eye exam every one to three years, depending on their age, risk of disease and overall physical condition. Children should have regular tests to ensure the proper development of their vision and prevent any interference with their academic achievements. Older adults are often at a higher risk for eye conditions such as glaucoma, macular degeneration and cataracts. Even if your eyes are healthy, you should still have a regular eye exam to detect any problems as soon as possible and begin necessary treatment.", "Image":"gallery_03.jpg"},
 {"ServiceID":9, "Name":"Excessive Tearing", "Description":"Tears are necessary to lubricate the eyes and wash away foreign bodies and other particles. Excessive tearing, also known as epiphora, occurs when too many tears are produced or when the eyes are unable to drain properly.", "Content":"Causes Of Excessive Tearing", "Image":"gallery_08.jpg"},
 {"ServiceID":10, "Name":"Glaucoma Service", "Description":"he Glaucoma service provides comprehensive Diagnostic facilities, which include Applanation tonometry, Pachymetry, Comprehensive clinical examination including Gonioscopy with standard 4 mirror, and other specialised fundus lenses, and optic disc photography.", "Content":"Ultrasound biomicroscopy is available for evaluation of Angle closure Glaucomas and other conditions.", "Image":"gallery_02.jpg"}]